{
  "remove": {
    "1": "All files associated with Footr are now removed.",
    "2": "Alle bestanden die geassocieerd zijn met Footr zijn nu verwijderd."
  },
  "update-to-use-wallpaper-option": {
    "1": "Update the Footr Shortcut to the latest version if you want to use this wallpaper option. Until then, the default wallpaper will be used.",
    "2": "Update de Footr Shortcut naar de laatste versie als je deze achtegrond optie wilt gebruiken. Tot dan zal de standaard achtegrond gebruikt worden."
  },
  "update-to-use-date-option": {
    "1": "Update the Footr Shortcut to the latest version if you want to use this date option. Until then, the default date format will be used.",
    "2": "Update de Footr Shortcut naar de laatste versie als je deze datum optie wilt gebruiken. Tot dan zal het standaard datum formaat gebruikt worden."
  },
  "preferences-saved": {
    "1": "âœ“ ğ——ğ—¼ğ—»ğ—²\nYour preferences are now updated.",
    "2": "âœ“ ğ—šğ—²ğ—¹ğ˜‚ğ—¸ğ˜\nJe voorkeuren zijn nu aangepast."
  },
  "update-title": {
    "1": "New update available",
    "2": "Er is een nieuwe update beschikbaar"
  },
  "update-body": {
    "1": "Open the Footr App to download the newest version of the Footr Shortcut.",
    "2": "Open de Footr App om de nieuwste versie van de Footr Shortcut te downloaden."
  },
  "no-team": {
    "1" : "Please enter a correct team id. You can find all ids on nextaphic.com/teams. Footr will now stop.",
    "2" : "Geef een correcte team id in. Je kan de lijst met alle id's vinden op nextaphic.com/teams. Footr zal nu stoppen."
  },
  "wrong-color-code": {
    "1": "Please enter a correct color code for '[REPITEM]'. Footr will now stop.",
    "2": "Geef een correcte kleurencode in voor '[REPITEM]'. Footr zal nu stoppen."
  },
  "unsupported-device": {
    "1": "Your device is not supported. Supported devices are the iPhone 6s and newer. Footr will now stop.",
    "2": "Je toestel wordt niet ondersteund. Ondersteunde toestellen zijn de iPhone 6s en nieuwe. Footr zal nu stoppen."
  },
  "add-wallpaper": {
    "1": "Please add at least 1 wallpaper to an album called Footr in the Photos app. Footr will now stop.",
    "2": "Voeg minstens 1 achtergrond toe aan een album met de naam Footr in de Foto's app. Footr zal nu stoppen."
  }
}
